
/* Class = "NSButtonCell"; title = "End Call"; ObjectID = "1sO-SR-fJu"; */
"1sO-SR-fJu.title" = "End Call";

/* Class = "NSTextFieldCell"; title = "(placeholder)"; ObjectID = "Dzi-bX-rZ0"; */
"Dzi-bX-rZ0.title" = "(placeholder)";

/* Class = "NSSegmentedCell"; HhR-70-LSh.ibShadowedToolTips[0] = "Call"; ObjectID = "HhR-70-LSh"; */
"HhR-70-LSh.ibShadowedToolTips[0]" = "Call";

/* Class = "NSSegmentedCell"; HhR-70-LSh.ibShadowedToolTips[1] = "Video Call"; ObjectID = "HhR-70-LSh"; */
"HhR-70-LSh.ibShadowedToolTips[1]" = "Video Call";

/* Class = "NSSegmentedCell"; HhR-70-LSh.ibShadowedToolTips[2] = "More"; ObjectID = "HhR-70-LSh"; */
"HhR-70-LSh.ibShadowedToolTips[2]" = "More";

/* Class = "NSTextFieldCell"; title = "(placeholder)"; ObjectID = "IDx-Uv-y6F"; */
"IDx-Uv-y6F.title" = "(placeholder)";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "eWW-2l-3a0"; */
"eWW-2l-3a0.title" = "Send";

/* Class = "NSMenuItem"; title = "Send File..."; ObjectID = "i4l-qn-eOx"; */
"i4l-qn-eOx.title" = "Send File...";

/* Class = "NSTextFieldCell"; title = "(placeholder)"; ObjectID = "ktX-7m-v8s"; */
"ktX-7m-v8s.title" = "(placeholder)";

/* Class = "NSTextFieldCell"; title = "(don't translate this)"; ObjectID = "plV-jn-Ofx"; */
"plV-jn-Ofx.title" = "(don't translate this)";

/* Class = "NSButtonCell"; title = "(plc: ec)"; ObjectID = "tjv-EH-2Y3"; */
"tjv-EH-2Y3.title" = "(plc: ec)";

/* Class = "NSMenuItem"; title = "Invite to Group Chat..."; ObjectID = "uUJ-Um-r86"; */
"uUJ-Um-r86.title" = "Invite to Group Chat...";
